export const REPLY_MESSAGES = {
  GREETINGS: 'Здарова',
  ALREADY_REGISTERED: 'Ты уже регистрировался!',
  NEWLY_REGISTERED: 'Теперь ты в деле!',
  NOT_REGISTERED: 'Зарегистрируйся сначала!',
  NO_MEMBERS: 'Нет игроков!',
  NO_GAMES: 'Нет игр!',
  MEMBERS_LIST: 'Cписок игроков:',
  GAME: [
    'Красная книга изучена! 🏮',
    'Перепись в зоопарках проведена! 🦍🖋️📕',
    'Царь зверей постановил! 🦁',
    'Животное определено:',
  ],
  DAY_WINNER: 'Животное дня:',
};

export const KEYBOARD_COMMANDS = {
  REGISTRATION: '🦦 Регистрация',
  GAME_MEMBERS: '📋 Список игроков',
  GAMES: '📋 Список игр',
  PLAY: '🤞 Вычислить животное',
};
