export const REPLY_MESSAGES = {
  GREETINGS: 'Здарова',
  ALREADY_REGISTERED: 'Не наебёшь - не проживешь. Ты уже регистрировался!',
  NEWLY_REGISTERED: 'Теперь ты в деле!',
  NOT_REGISTERED: 'Пока ты базаришь - другие делают. Зарегистрируйся сначала!',
  NO_MEMBERS: 'Нет игроков!',
  NO_GAMES: 'Нет игр!',
  MEMBERS_LIST: 'Посоны с яйцами:',
  GAME: [
    'Красная книга изучена! 🏮',
    'Перепись в зоопарках проведена! 🦍🖋️📕',
    'Царь зверей постановил! 🦁',
    'Ебаное животное определено:',
  ],
  DAY_WINNER: 'Ебаное животное дня:',
};

export const KEYBOARD_COMMANDS = {
  REGISTRATION: '🦦 Регистрация',
  GAME_MEMBERS: '📋 Список ровных ребят',
  GAMES: '📋 Список игр',
  PLAY: '🤞 Вычислить ебаное животное',
};
